[Legendas]

CIN_Autopsy_ArchonKing_01="Sempre fiquei particularmente fascinado com esta espécie desde a primeira vez que vi um durante minhas viagens.Mas eu tinha visto os horrores biomecânicos implementados pelos alienígenas durante a invasão inicial, essas criaturas pareciam ser algo completamente diferente. Um certo talento que não se encontra normalmente entre os alienígenas, achei que esta criatura era de grande inteligência, mascarada pelo incrível abraço dos Anciãos."
CIN_Autopsy_BerserkerQueen_01="O mais perigoso dos meus três assuntos de teste, a Rainha Berserker, também representa o maior salto para os limites do que poderia ser considerado razoável e ética de investigação.Mesmo em tempos de guerra, devo considerar o fato de que, Com equipamentos que podem aumentar suas próprias capacidades, arrisco cruzar uma linha que nunca pode ser descruzada ."
CIN_Autopsy_ViperKing_01="Embora tenha sido há anos desde que eu fiz a minha última autópsia, eu encontrei o processo retornado para mim muito naturalmente.Este assunto era talvez menos intimidante por causa de suas semelhanças com diferentes espécies de répteis encontrados naturalmente na Terra.Por causa de extensas modificações citogenéticas Os cromossomos do sujeito, isso poderia muito bem ser a única variante masculina em toda a espécie ."